/* Auth Alert */
"AlertDescription_GenericAuth" = "CleanMyMac потребує вашого дозволу для виконання своїх операцій.";

"Done" = "Готово";

"Emptying Trash" = "Спорожнюю Смітник";

"Estimating…" = "Оцінка…";

"%@ Used" = "Використано %@";

"Empty" = "Порожньо";

/* File Sizes */
"KB" = "КБ";

"MB" = "МБ";

"GB" = "ГБ";

"TB" = "ТБ";

"PB" = "ПБ";

"EB" = "ЕБ";

"Uninstall Completely" = "Видалити повністю";
"Remove trashed applications along with all related leftovers." = "Видаляйте програми зі Смітника разом із залишками.";

"Launch CleanMyMac" = "Запустити CleanMyMac";
"CleanMyMac will help you remove trashed applications along with all related leftovers." = "CleanMyMac допоможе правильно видалити програми, які ви кинули у Смітник.";

"Empty Trash" = "Спорожнити";

"The size of files in your Trash has exceeded the %@ limit you have set." = "Розмір файлів у Смітнику перевищив указаний вами ліміт у %@.";

"Window_LaunchCMMButtonTitle_CMMOff" = "Запустити CleanMyMac 3";
"Window_LaunchCMMButtonTitle_CMMOn" = "Показати CleanMyMac 3";

"Trash" = "Смітник";
"PluralForm0_file" = "файл";
"PluralForm1_file" = "файли";
"PluralForm2_file" = "файли";

"Scan" = "Аналіз";
